/* Insert services */
"Insert/Contents Of Path" = "Indsæt/Indhold af sti";
"Insert/Short Date" = "Indsæt/Kort Dato";
"Insert/Long Date" = "Indsæt/Lang Dato";
"Insert/Short Date & Time" = "Indsæt/Kort Dato & Tid";
"Insert/Long Date & Time" = "Indsæt/Lang Dato & Tid";
"Insert/Time" = "Indsæt/Tid";

/* Format services */
"Format/Sort Lines Ascending" = "Format/Sorter linier i stigende rækkefølge";
"Format/Sort Lines Descending" = "Format/Sorter linier i faldende rækkefølge";
"Format/Trim Lines" = "Format/Trim linier";
"Format/Trim Line Beginnings" = "Format/Trim linie-begyndelser";
"Format/Trim Line Endings" = "Format/Trim linie-endelser";
"Format/Shift Left" = "Format/Ryk mod venstre";
"Format/Shift Right" = "Format/Ryk mod højre";
"Format/Remove Line Endings" = "Format/Fjern linie-endelser";
"Format/Remove Multiple Spaces" = "Format/Fjerne flere efterfølgende mellemrum";
"Format/Remove Quotes" = "Format/Fjern anførselstegn";
"Format/Reformat" = "Format/Reformater";
"Format/Remove Attachments" = "Format/Remove Attachments";
"Format/Remove Multiple Feeds" = "Format/Remove Multiple Feeds";
"Format/Remove Links" = "Format/Remove Links";

/* Speak services */
"Speak Text/Native" = "Oplæs tekst/Engelsk";
"Speak Text/German" = "Oplæs tekst/Tysk";
"Speak Text/Stop" = "Oplæs tekst/Stop";

/* Convert services */
"Convert/All Caps" = "Konverter/STORE BOGSTAVER";
"Convert/Lowercase" = "Konverter/små bogstaver";
"Convert/Initial Caps Of Sentences" = "Konverter/Stort begyndelsesbogstav på sætninger";
"Convert/Initial Caps Of Words" = "Konverter/Stort Begyndelsesbogstav På Ord";
"Convert/Encode Tabs" = "Konverter/Indlæg tabulatorer";
"Convert/Decode Tabs" = "Konverter/Fjern tabulatorer";
"Convert/Macintosh Line Endings" = "Konverter/Macintosh linie-endelser";
"Convert/Unix Line Endings" = "Konverter/Unix linie-endelser";
"Convert/Windows Line Endings" = "Konverter/Windows linie-endelser";
"Convert/Straight Quotes" = "Konverter/Lige anførselstegn";
"Convert/Smart Quotes" = "Konverter/Smarte anførselstegn";
"Convert/Rotate13" = "Konverter/Rotér13";
"Convert/Mac- to Windows-Encoding" = "Konverter/Mac- til Windows-indkodning";
"Convert/Windows- to Mac-Encoding" = "Konverter/Windows- til Mac-indkodning";

/* Statistics service */
"Statistics..." = "Statistik...";
